{"text": "易车讯 日前比亚迪海豚拉美特别版在巴西正式上市共推出 比亚迪海豚PLUS版本和比亚迪海豚DIAMOND两个版本分别售价为 179800雷亚尔约合人民币25.5万元和 149800雷亚尔约合人民币21.25万元 在设计方面比亚迪海豚PLUS版本在原有的海洋美学设计基础上增加了双色车漆选项与全景天窗整体风格更加时尚灵动而 比亚迪海豚DIAMOND版本选用纯黑车漆运动感十足 比亚迪海豚PLUS版本搭载比亚迪智能座舱系统配备12.8英寸可旋转多媒体屏幕可实现智能语音操控CarPlayAndroid Auto以及手机远程操控等智能功能体验此外海豚PLUS版本同样拥有VTOL移动充电站功能 比亚迪海豚DIAMOND版本 配置和性能与此前发布的比亚迪海豚相同 动力方面比亚迪海豚PLUS版本拥有更出色的性能其最大扭矩可达310 N.m 满电续航里程可达490kmNEDC DIAMOND版本 满电状态下可行驶405kmNEDC在快充条件下充电30%至80%仅需30分钟 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 比亚迪海豚拉美特别版在巴西正式上市 约合人民币21.25万元起", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 近日上汽通用五菱品牌事业部副总经理周钘在其个人社交媒体账号周金开上发文称五门版宝骏悦也Plus将于明年一季度上市外观非常好看竞争力非常强悍据悉 宝骏悦也五门版将和 宝骏云朵 一同征战1015万元细分市场参考目前在售的三门版宝骏悦也包含两款车售价区间为7.988.98万元推测悦也五门版售价应该会在10万元左右并且续航里程有望达到400公里 宝骏悦也造型采用Square Box方盒子设计语言运用横平竖直的经典硬派线条通过圆角矩形设计过渡整车造型尽显硬朗气质又不失萌趣新车前大灯采用四横四纵独特布局作为同级唯一搭载自动大灯的车型宝骏悦也内置184颗LED灯珠近光照射角度>45°近光照射距离达60m远光照射距离达178m 车侧前侧的隐藏式充电机盖与前脸融为一体快慢充并排布置方便充电车顶标配同级唯一行李架考虑到年轻人潮玩追求新车采用大面积留白的无腰线车身整车多达5.66m²改装面积车身下方还配备可拆卸式轮眉新车标配195mm的15寸低滚阻节能轮胎搭配高性能运动卡钳并提供原厂205/65 R15 大尺寸全地形AT胎后装配件 车身尺寸方面新车长宽高分别为3381/1685/1721mm轴距为2110mm 车尾采用硬派吉普风格设计拥有同级唯一冰箱式侧开尾门可像冰箱开门般横向90°电动解锁开启楔角铰链设计支持尾门不同角度轻松开关门同时侧开尾门还提供12L的储物空间尾门两侧搭配赛道后尾灯采用三圈立体式设计内置164颗LED灯珠传递年轻动感活力 外观配置方面新车标配了LED城市斑马自动前大灯赛道后尾灯冰箱式侧开尾门车顶行李架高配的智尊版还配备了高性能运动卡钳此外宝骏悦也提供日出清晨云朵霓虹深空5种车身颜色供消费者选择 内饰方面新车采用全新Joy Box玩乐座舱内饰设计语言提供自黑独白两种内饰配色方案整体氛围年轻而时尚新车 标配了10.25英寸双联屏游戏手柄玩乐式 T 型方向盘皮质座椅智能化方面新车搭载 KiOS 智能网联提供自定义卡片式桌面可变装 3D 虚拟语音助手行业顶级语音交互系统等功能支持手机 APP 远程车控在线音乐在线导航 智尊版车型还搭载了上汽通用五菱与大疆车载共同打造的灵犀智驾系统并配备车规级域控制器 360 度全方位感知摄像用户可一键开启智能行车混乱车道线应对拨杆变道弯道智能调速障碍物识别和应对近距离加塞应对人机共驾适用于 7 大行车场景与此同时宝骏悦也还搭载了智能泊车辅助功能可实现全场景泊车 舒适性配置方面宝骏悦也采用 100% 皮质软包覆并搭配自动变频空调标配 pm2.5 空气滤芯座椅调节方面新车标主驾座椅 6 向电动调节智尊版车型还配备了副驾 4 向电动调节并支持电动一键进出储物空间上新车后排座椅支持 5/5 分独立放倒储物容积达 715L 此外整车还提供 151 处魔方空间同时新车还标配自动雨刮无钥匙进入带防夹功能的全车车窗遥控升降定速巡航等 安全配置方面宝骏悦也标配主副驾双安全气囊 ESC 车身电子稳定系统 ABS 防抱死系统坡道辅助倒车影像 / 倒车雷达 AUTO HOLD 蠕行功能及胎压显示功能智尊版车型则在旗舰版基础上增加了 AEB 自动紧急制动系统 FCW 前碰撞预警 LDW 车道偏离预警 DOW 开门预警 BSD 盲区监测及 360 全景影像 动力方面 宝骏悦也搭载永磁同步电机最大功率为 50kW 最大扭矩 140N m 底盘方面新车标配麦弗逊独立前悬架和三连杆式整体桥后悬架并采用后置后驱布置续航方面宝骏悦也纯电续航里程达 303km 并支持快充慢充两种模式 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 宝骏悦也五门版将于明年一季度上市 采用城市硬派风格", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 我们从官方获悉高合HiPhi Z城市版将于10月14日上市据悉新车 将提供更亲民的产品定位进一步降低门槛 配图为2023款高合HiPhi Z 五座版 外观方面新车整体与现款在售车型保持一致 但在车头车尾车侧方面取消了ISD智能交互灯仅使用黑色装饰件对其进行覆盖 此外城市版车型仍有望继续配备主动式电动尾翼以及后轮转向等功能 内饰方面高合HiPhi Z城市版车型继续采用了多种皮质材料进行包覆同时车内继续配备了大尺寸悬浮式中控屏并设置了机械臂可进行多轴位移 根据此前申报信息来看新车或将搭载容量为90.18kWh的三元锂电池组综合工况续航里程为535公里目前在售的高合HiPhi Z车型所搭载的电池容量为120kWh综合续航里程为705公里 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 高合HiPhi Z城市版将于10月14日上市 或降低售价门槛", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 日前 大发Daihatsu汽车正式公布了2023东京车展阵容共5款概念车分别为Vision CopenOsanpoMoTruck和Cargo5款概念车据悉Osanpo为一款电动敞篷跨界车型Mo定位为紧凑型城市电动车Truck/Cargo为两款轻型商用概念车以及有可能作为Copen继任车型的Vision Copen概念车 Osanpo概念车 新车为一款电动跨界敞篷车融合了可爱与越野的设计元素提高了车身的离地间隙增加了大量越野风格的车身覆盖件整体车身造型与Vision Copen类似但在车身长度高度以及轴距上都有不同程度的增加 内饰大量采用透明材质比如悬浮式仪表台上的透明盖子内置有丰富的储物空间中央岛台的储物盒内部结构形似一台涡轮风机 Vision Copen概念车 Vision Copen概念车定位为一款小型跑车外观部分概念车依旧延续此前2002年亮相的第一代Copen圆润外观造型分体式的原型灯组搭配笑脸形状的进气格栅整体显得十分可爱 车身侧面新车延续现款车型的小巧造型比例敞篷样式的车顶造型十分复合整车气质可爱中透露优雅与动感车尾部分仍然采用圆形的灯组并搭配牌照架处的笑脸开口造型 车身尺寸方面该车长宽高分别为3835/1695/1265mm轴距为2415mm动力方面新车预计将搭载一款1.3升发动机并采用后轮驱动形式 Mo概念车 大发Mo概念车定位为城市微型电动车其设计理念以城市通勤和实用性为主整车采用相对比较方正的造型设计并以圆角造型增加了小巧可爱的视觉效果Mo概念车的车身长度仅为2955毫米 Truck/Cargo概念车 Truck和Cargo这2款车型为轻型商用概念车车身长度均为3395毫米在设计理念上优先考虑实用性纯电驱动形式保证了更为平坦的货箱区域以及更大装载空间此外这2款车型还具备外放电功能使其能够作为移动商店使用 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 大发公布东京车展阵容 共5款概念车/涵盖多种形式", "label": []}
{"text": "易车讯 我们从互联获悉奇瑞M1EPHEV艾瑞泽8 PHEV或将归入奇瑞全新产品序列风云命名也将更改为风云A8曝光消息显示新车有望于11月上市 奇瑞M1EPHEV艾瑞泽8 PHEV已经于今年8月启动线下装车验证结合此前的报道新车外观及内饰整体设计基本与燃油版车型保持一致不过外观换装了全新的车身装饰条来凸显身份 动力方面艾瑞泽8 PHEV将搭载1.5T发动与电动机组成的插电式混合动力系统其中1.5T发动机为混合动力系统专用发动机传动系统匹配1DHT 混动专用变速箱新车 纯电续航里程约100公里综合续航1300公里 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 网传艾瑞泽8 PHEV或更名风云A8 有望11月上市", "label": ["预热", "新车上市"]}
{"text": "易车讯 我们从 极越 汽车官方获悉 极越 01 量产车在吉利杭州湾智慧工厂完成集结正式批量发运全国线下体验中心即将面向广大用户开启全功能试驾体验截至目前极越已在全国开设 40 家线下体验中心覆盖北上广深以及成都重庆杭州南京武汉长沙西安等 20 多个城市 极越 01 首批量产车已于 9 月 19 日正式下线并开启限时预售预售价 25.99 万元起预订 24 小时内极越 01 预售订单突破 1.5 万台该车型计划于 10 月下旬正式上市并同步开启交付 新车拥有圆润的前脸以及流线型车身造型同时配以贯穿式日行灯与交互式AI像素大灯可显示丰富的灯语造型 量产版车型未配备车门把手而是采用了4扇电动门静音吸合门并可通过语音蓝牙在内的多种形式开启尾部的贯穿式尾灯与贯穿式日行灯相呼应同时配备有主动升降式尾翼整车风阻系数0.249 车身尺寸方面新车长宽高为485319901611mm轴距为3000mm后备箱储物空间为555L放倒后可拓展至1528L  极越 01 将应用百度 Apollo 高阶自动驾驶全套能力和安全体系并搭载了英伟达 Orin X 芯片和 高通 8295 智能旗舰芯片此外新车还将搭载全域离线语音交互系统 极越 01 的内饰设计灵感来自科幻宇宙飞船的座舱概念拥有宇宙黑和科幻白两种内饰配色同时配备有 3D 无界一体化显示屏分辨率达到 6K 两侧集成 2 个可伸缩的扬声器此外新车还配备有国内首个量产 U 形方向盘为驾驶员提供精确轻便的舒适转向体验在行驶过程中最大限度地提升屏幕信息可视性此外新车还将搭载全域离线语音交互系统 极越01采用高端车标配的前全铝双叉臂/后全铝HArm多连杆独立悬架搭载永磁同步电机最高功率400kW零百加速3.8sCLTC最高续航里程达720公里 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 极越01量产车正式批量发运 预计10月下旬上市并同步开启交付", "label": ["配置曝光", "预热", "新车上市", "预售", "新车报价"]}
{"text": "易车讯 我们获悉哪吒X将于10月18日正式上市结合此前报道新车有望实现上市即交付哪吒X首批量产车已经于10月7日下线 作为 哪吒汽车打造的全新紧凑型纯电SUV 哪吒X延续了家族化设计语言 哪吒X 延续了家族的 自·信·在设计哲学 设计灵感来自于动漫机甲整体造型简约大气 前脸采用封闭式格栅设计并配分体式前灯组位于上方的LED日间行车灯身形修长辨识度十足 来到车侧哪吒X的腰线呈现上扬趋势打造车头的俯冲感同时低趴的造型带来了更低的风阻尾部方面新车采用了时下流行的贯穿式尾灯组与后包围上贯穿设计的橙色装饰条正好上下呼应拉升了尾部的视觉宽度 哪吒X内饰采用了环抱式设计新车中控台以平行线条为主空调出风口巧妙的与中控台融为一体哪吒 X 全系标配高通骁龙 8155 高性能车规级芯片搭配 15.6 英寸悬浮中控屏幕 8.9 英寸仪表屏幕的组合提升了整车的视觉科技感和智能娱乐体验此外哪吒 X 全系采用电子怀挡动力方面从此前的申报信息显示新车搭载一台永磁同步电机最大功率120千瓦 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 哪吒X将于10月18日上市 采用家族化设计语言", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 10月10日哈弗猛龙正式上市售16.5818.38万元新车 采用方正的硬派 SUV 设计语言看上去非常霸气动力部分搭载1.5THi4智能四驱电混技术 提供标准续航和长续航2种车型 哈弗猛龙正式上市 车型 售价万元 Hi4 102 探界版 16.58 Hi4 102 探索版 17.38 Hi4 145 探索版 18.38 外观方面哈弗猛龙延续了大狗系列的方正硬派造型前脸采用了三段横幅的格栅样式搭配两侧圆形的前灯组看起来复古感十足车头下部采用了银色护板能够保护车辆在通过非铺装路面时免受磕碰 车身侧面可以看到在轮眉及车门下部均安装了防擦护板降低越野时对车辆外观的损伤同时在车顶还配有行李架车身尺寸方面长宽高分别为480019161822mm轴距为2738mm整体采用了方盒子造型看起来和老款路虎卫士有些相似硬派气息显著此外哈弗猛龙定位于硬派越野智能插混SUV拥有24度的接近角30度的离去角19度的通过角170200mm离地间隙以及560mm的最大涉水深度这些数据的叠加也赋予了哈弗猛龙非常硬核的通过性指标 尾部方面新车采用竖列的尾灯组配合熟悉的小书包与整体硬派风格相吻合需要注意的是新车提供两种不同样式的小书包供选择此外后杠同样是外扩式的设计并且融合了银色的护板造型进一步彰显硬派属性轮胎方面哈弗猛龙将提供18/19英寸2种规格的轮毂并提供不同造型可选 进入车内哈弗猛龙 的内饰设计则更偏重于城市SUV风格 配备了 12.3英寸全液晶仪表14.6英寸悬浮式中控屏 WHUD抬头显示 三幅式多功能方向盘坦克300同款的飞机挡把样式同时新车 还保留了诸多的物理按键便于车主在越野路段的盲操作 副驾驶前方设计有扶手和半开放式的储物格不仅强化硬汉气息还将 整个内饰营造出了精致感以及科技感 其他配置方面哈弗猛龙还提供50W手机无线充电前排座椅通风主驾腰托三挡加热调节10扬声器高保真音响等配置车机内置Coffee OS 2智能座舱系统支持语音操控 可见即可说 可实现跨音区上下文对话 一句话多意图 声音博物馆 多音区对话等功能此外新车还将搭载11个智能传感器和540°全景影像支持 智慧巡航 ADAS智驾辅助 空间方面哈弗猛龙将提供全车44处丰富储物空间后备厢常规容积586L放倒后最大空间达1404L轻松容纳各种出行用品让出行更加惬意从容 车身结构关键部位钢板强度2000兆帕整车高强度钢比例72.1%先进高强度钢比例25.7%热成形钢应用比例15.0%车身扭转刚度26000Nm/°标准更高安全级别更高被动安全方面 前排配置双预紧卷收器预紧端片预紧  限力 CLT 式安全带 后排座椅左右配置预紧限力式安全带 碰撞自动解锁功能 胎压监测提醒以及主驾副驾左右侧气囊左右侧气帘共6个安全气囊/气帘对驾乘人员保护更全面 动力方面新车搭载一套插电混动系统由1.5T发动机与电动机组成其中发动机最大功率为123千瓦最大扭矩243N·m混动系统分为两个版本19.09Kwh磷酸铁锂版本系统综合功率278kW综合扭矩750N·mNEDC纯电续航102km支持快充功率峰值33kW27.54kwh磷酸铁锂版本系统综合功率282kW综合扭矩750N·mNEDC纯电续航145km支持快充功率峰值41kW 电量30%80%需28分钟 两套系统都支持V2L对外放电技术放电功率3.3kW悬架方面新车将采用前麦弗逊独立悬架后纵臂三连杆独立悬架相比同级舒适操控性均衡更好同时兼顾越野需求具有较高的悬架强度及可靠性 需要提及的是哈弗猛龙搭载了智能四驱电混技术Hi4拥有3擎9模3擎发动机前电机后桥电机9模1挡直驱2挡直驱纯电两驱纯电四驱并联两驱并联四驱单轴能量回收双轴能量回收串联以及七种驾驶模式标准经济运动雪地沙地泥地四驱和iTVC智能扭矩矢量控制系统基于不同工况特点和需求通过3擎9模的动态切换使整车能效能在全工况达效率发挥到极致结合iTVC智能扭矩矢量控制系统实时对前后轴扭矩进行智能分配和动态调节提高车辆操稳性安全性和舒适性 哈弗猛龙将搭载电控四驱它没有传动轴在四驱模式下哈弗猛龙前后轴的动力配比能够接近一比一满足轻度越野的需求在日常行驶过程中拥有四驱相对 车身姿态稳定 遇到复杂路况脱困能力更强 而且哈弗猛龙还可以选装后桥差速锁 不过需要提醒大家的是虽然猛龙看起来非常硬派同时也具有一定的越野能力但它本质上还是一台使用了承载式车身的城市SUV 如果你有重度越野的使用需求那么还是看看长城的坦克系列吧 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 哈弗猛龙正式上市 售16.58万元起", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 10月10日哈弗猛龙正式上市售16.5818.38万元新车 采用方正的硬派 SUV 设计语言看上去非常霸气动力部分搭载1.5THi4智能四驱电混技术 提供标准续航和长续航2种车型 哈弗猛龙正式上市 车型 售价万元 Hi4 102 探界版 16.58 Hi4 102 探索版 17.38 Hi4 145 探索版 18.38 外观方面哈弗猛龙延续了大狗系列的方正硬派造型前脸采用了三段横幅的格栅样式搭配两侧圆形的前灯组看起来复古感十足车头下部采用了银色护板能够保护车辆在通过非铺装路面时免受磕碰 车身侧面可以看到在轮眉及车门下部均安装了防擦护板降低越野时对车辆外观的损伤同时在车顶还配有行李架车身尺寸方面长宽高分别为480019161822mm轴距为2738mm整体采用了方盒子造型看起来和老款路虎卫士有些相似硬派气息显著此外哈弗猛龙定位于硬派越野智能插混SUV拥有24度的接近角30度的离去角19度的通过角170200mm离地间隙以及560mm的最大涉水深度这些数据的叠加也赋予了哈弗猛龙非常硬核的通过性指标 尾部方面新车采用竖列的尾灯组配合熟悉的小书包与整体硬派风格相吻合需要注意的是新车提供两种不同样式的小书包供选择此外后杠同样是外扩式的设计并且融合了银色的护板造型进一步彰显硬派属性轮胎方面哈弗猛龙将提供18/19英寸2种规格的轮毂并提供不同造型可选 进入车内哈弗猛龙 的内饰设计则更偏重于城市SUV风格 配备了 12.3英寸全液晶仪表14.6英寸悬浮式中控屏 WHUD抬头显示 三幅式多功能方向盘坦克300同款的飞机挡把样式同时新车 还保留了诸多的物理按键便于车主在越野路段的盲操作 副驾驶前方设计有扶手和半开放式的储物格不仅强化硬汉气息还将 整个内饰营造出了精致感以及科技感 其他配置方面哈弗猛龙还提供50W手机无线充电前排座椅通风主驾腰托三挡加热调节10扬声器高保真音响等配置车机内置Coffee OS 2智能座舱系统支持语音操控 可见即可说 可实现跨音区上下文对话 一句话多意图 声音博物馆 多音区对话等功能此外新车还将搭载11个智能传感器和540°全景影像支持 智慧巡航 ADAS智驾辅助 空间方面哈弗猛龙将提供全车44处丰富储物空间后备厢常规容积586L放倒后最大空间达1404L轻松容纳各种出行用品让出行更加惬意从容 车身结构关键部位钢板强度2000兆帕整车高强度钢比例72.1%先进高强度钢比例25.7%热成形钢应用比例15.0%车身扭转刚度26000Nm/°标准更高安全级别更高被动安全方面 前排配置双预紧卷收器预紧端片预紧  限力 CLT 式安全带 后排座椅左右配置预紧限力式安全带 碰撞自动解锁功能 胎压监测提醒以及主驾副驾左右侧气囊左右侧气帘共6个安全气囊/气帘对驾乘人员保护更全面 动力方面新车搭载一套插电混动系统由1.5T发动机与电动机组成其中发动机最大功率为123千瓦最大扭矩243N·m混动系统分为两个版本19.09Kwh磷酸铁锂版本系统综合功率278kW综合扭矩750N·mNEDC纯电续航102km支持快充功率峰值33kW27.54kwh磷酸铁锂版本系统综合功率282kW综合扭矩750N·mNEDC纯电续航145km支持快充功率峰值41kW 电量30%80%需28分钟 两套系统都支持V2L对外放电技术放电功率3.3kW悬架方面新车将采用前麦弗逊独立悬架后纵臂三连杆独立悬架相比同级舒适操控性均衡更好同时兼顾越野需求具有较高的悬架强度及可靠性 需要提及的是哈弗猛龙搭载了智能四驱电混技术Hi4拥有3擎9模3擎发动机前电机后桥电机9模1挡直驱2挡直驱纯电两驱纯电四驱并联两驱并联四驱单轴能量回收双轴能量回收串联以及七种驾驶模式标准经济运动雪地沙地泥地四驱和iTVC智能扭矩矢量控制系统基于不同工况特点和需求通过3擎9模的动态切换使整车能效能在全工况达效率发挥到极致结合iTVC智能扭矩矢量控制系统实时对前后轴扭矩进行智能分配和动态调节提高车辆操稳性安全性和舒适性 哈弗猛龙将搭载电控四驱它没有传动轴在四驱模式下哈弗猛龙前后轴的动力配比能够接近一比一满足轻度越野的需求在日常行驶过程中拥有四驱相对 车身姿态稳定 遇到复杂路况脱困能力更强 而且哈弗猛龙还可以选装后桥差速锁 不过需要提醒大家的是虽然猛龙看起来非常硬派同时也具有一定的越野能力但它本质上还是一台使用了承载式车身的城市SUV 如果你有重度越野的使用需求那么还是看看长城的坦克系列吧 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 哈弗猛龙正式上市 售16.58万元起", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 10月10日官方公布了五菱星光车身颜色据悉 五菱星光分别提供星耀白星瀚紫星幻绿星野灰星幕黑与星辉咖在内共计6种车身颜色以供消费者选择 作为上汽通用五菱旗下首款轿车新车采用最新的设计语言动力方面提供纯电及插电两种动力供选择并将于年内上市 可以看到五菱星光采用了最新的设计语言整体风格时尚而富有科技感细节方面新车提供纯电及插混两种风格前脸主要为格栅造型纯电采用了封闭式设计此外新车前脸最大的亮点就是吸晴的分体式大灯并且不同动力系统大灯造型也有区别 尾部方面新车采用贯穿式尾灯组尾灯造型拥有极高的辨识度此外新车拥有极富层次感的后包围两侧还加入了哑光饰条进行点缀 动力方面新车提供纯电及插混两种动力供选择纯电车型搭载一台最大功率为100千瓦的电动机插电混动版则搭载了1.5L插电混动系统发动机最大功率78千瓦 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 五菱星光车身颜色公布 将于年内上市", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 斯巴鲁汽车日前发布了一张全新概念车预告图并宣布新车将于10月25日开幕的东京车展上首发官方表示除了这款概念车还将展出森林人特别版等多款车型 从目前发布的预告图来看这款概念车采用了非常前卫的设计风格很可能定位一款两门轿跑车新车采用了造型非常科幻的大灯组经典的车标也采用了发光设计新车挡风玻璃顶部发光的C形元素很可能预示该车将搭载驾驶员辅助系统甚至自动驾驶技术 动力方面目前并没有具体消息斯巴鲁表示该概念车拥有纯电动传动系统并提供了随时随地前往非凡环境的随意驾驶的乐趣外媒推测任何地方可能是全轮驱动的暗示意味着新车将搭载双电机 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 斯巴鲁全新概念车预告图 将于东京车展首发", "label": []}
{"text": "易车讯 10月10日蔚来汽车宣布蔚来EC7将推出一款全新配色全新配色车型将于10月14日正式亮相目前蔚来 EC7 共有八种车身颜色供选择随着全新配色的加入消费者的选择空间将更加丰富 蔚来EC7车型介绍 作为一款Coupe SUV蔚来EC7既具备SUV的高坐姿和大空间又满足消费者对于跑车的优雅和运动感的追求新车拥有完美的Coupe SUV姿态车顶前后切线相交于B柱前视觉重心前移形成蓄力向前的动势而长轴距和长后悬使在保证后排空间的前提下创造除舒展的背部曲线 得益于车身的流线造型配合主动升降式尾翼EC7风阻系数达到0.230cd成为全球最低风阻SUV来到尾部新车配备有贯穿式光锋尾灯同时配备有行业首次采用的线条式隐藏高位刹车灯作为蔚来首款采⽤主动升降式尾翼的量产车型蔚来EC7既塑造了视觉上的运动感也提升了整车的空气动力性能 作为蔚来新一代数字座舱蔚来EC7采用高通第三代数字座舱计算平台包括全系标配HUD增强平视显示系统10.2英寸HDR仪表屏分辨率为17281888的12.8英寸AMOLED中控屏与后排6.6寸HDR多功能控制屏以实现多屏交互 车身尺寸方面蔚来EC7长宽高分别为496819741714mm轴距为2960mm定位纯电中大型5座SUV最小离地间隙162mm标配空气悬架底盘高度最大可提升40mm接近角17°离去角20°风阻系数0.230Cd 动力方面蔚来EC7搭载第二代高效电驱平台电机依旧采用前永磁后感应的形式前后电机最大功率分别为180kW300kW系统总功率480kW峰值扭矩达到850N·m百公里加速时间3.8秒百公里刹车距离为33.9米全系标配空气悬架和CDC智能动态阻尼系统 电池方面蔚来EC7可选不同容量的动力电池组搭载标准续航电池包75kWhCLTC续航为490公里搭载长续航电池包100kWh续航为635公里搭载150kWh电池包最长续航可达940公里以75kWh标准续航电池包为例充电由10%充至80%仅需30分钟 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 蔚来EC7将推出一款全新配色 10月14日正式发布 ", "label": ["配置曝光", "预热", "发布亮相"]}
{"text": "易车讯 互联网上日前曝光了一则问界M9华为智能大灯效果的视频曝光视频显示 问界M9 搭载的 华为智能大灯 静态时可以投影节日祝福音乐天气等而在动态时可以实现弯道光毯照明车距提示窄路示宽变道提示车道安全指引礼让行人等多项功能 问界M9此前已经开启预售其中增程版预计售价5060万元纯电动版预计售价5060万元新车将于12月正式发布 结合此前报道问界M9所配备的华为智能车灯除了能够提升驾驶安全性外还能用于一些娱乐活动例如近场迎宾户外KTV亲子互动游戏等 问界M9车型介绍回顾 外观方面新车采用了家族式设计 封闭式格栅设计贯穿式的日行灯与两侧大灯相连提升了前脸的视觉宽度 新车车顶配备激光雷达并将全系标配空气悬架CDC值得一提的是问界M9纯电 版提供双色车身 侧面来看新车线条设计非常流畅车窗边框和侧裙还采用了镀铬装饰提升了侧面的精致度 尾部方面新车整体造型与 问界M7 相似尾灯为贯穿式设计并采用隐藏式雨刷 车身尺寸方面新车长宽高分别为 523019991800mm 根据配置不同提供两种规格的21英寸轮辋轮胎规格分别为265/45 R21和285/45 R21 车内三排六个座椅均支持电动调节也可以根据用户需求提供 3  4  5  6 座的百变座椅模式在不同场景下任意切换提升车内空间灵活性 从最新曝光的内饰谍照来看问界M9采用了全新的设计风格细节方面能看到新车中控台疑似采用了三连屏设计此外还配备了AR HUD显示除此之外我们看到新车前排区域设计比较简洁大量木质及皮质材质的运用进一步提升了内饰的质感 从曝光的后排谍照来看新车将会采用3排座椅布局其中第二排座椅为独立设计后排配置方面能看到新车将配备后排极光投影MagLink魔吸车载接口而第三排将配备座椅电动调节空调出风口音响杯架等常用设施和配置确保了后排乘客的舒适性 动力方面问界M9提供两套动力系统其中纯电版车型采用双电机布局前电机最大功率为160千瓦后电机最大功率为230千瓦增程式混合动力车型配备1.5T发动机最大功率为112千瓦电动机参数则与纯电版车型保持一致 根据工信部公示信息问界 M9 增程版车型整车能耗低至 6.9L/100km 百公里电耗 24.3KWh/100km 纯电版车型百公里电耗 17.4KWh/100km 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 问界M9华为智能大灯效果曝光 可实现弯道光毯照明等多项功能", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 哈弗官方宣布哈弗猛龙大定订单累计破10000台其中145km续航占比85%10月10日哈弗猛龙正式上市售16.5818.38万元 145km续航 车型为顶配的Hi4 145 探索版售价 18.38万元  车型介绍 外观方面哈弗猛龙延续了大狗系列的方正硬派造型前脸采用了三段横幅的格栅样式搭配两侧圆形的前灯组看起来复古感十足车头下部采用了银色护板能够保护车辆在通过非铺装路面时免受磕碰 车身侧面可以看到在轮眉及车门下部均安装了防擦护板降低越野时对车辆外观的损伤同时在车顶还配有行李架车身尺寸方面长宽高分别为480019161822mm轴距为2738mm整体采用了方盒子造型看起来和老款路虎卫士有些相似硬派气息显著此外哈弗猛龙定位于硬派越野智能插混SUV拥有24度的接近角30度的离去角19度的通过角170200mm离地间隙以及560mm的最大涉水深度这些数据的叠加也赋予了哈弗猛龙非常硬核的通过性指标 尾部方面新车采用竖列的尾灯组配合熟悉的小书包与整体硬派风格相吻合需要注意的是新车提供两种不同样式的小书包供选择此外后杠同样是外扩式的设计并且融合了银色的护板造型进一步彰显硬派属性轮胎方面哈弗猛龙将提供18/19英寸2种规格的轮毂并提供不同造型可选 进入车内哈弗猛龙 的内饰设计则更偏重于城市SUV风格 配备了 12.3英寸全液晶仪表14.6英寸悬浮式中控屏 WHUD抬头显示 三幅式多功能方向盘坦克300同款的飞机挡把样式同时新车 还保留了诸多的物理按键便于车主在越野路段的盲操作 副驾驶前方设计有扶手和半开放式的储物格不仅强化硬汉气息还将 整个内饰营造出了精致感以及科技感 其他配置方面哈弗猛龙还提供50W手机无线充电前排座椅通风主驾腰托三挡加热调节10扬声器高保真音响等配置车机内置Coffee OS 2智能座舱系统支持语音操控 可见即可说 可实现跨音区上下文对话 一句话多意图 声音博物馆 多音区对话等功能此外新车还将搭载11个智能传感器和540°全景影像支持 智慧巡航 ADAS智驾辅助 空间方面哈弗猛龙将提供全车44处丰富储物空间后备厢常规容积586L放倒后最大空间达1404L轻松容纳各种出行用品让出行更加惬意从容 车身结构关键部位钢板强度2000兆帕整车高强度钢比例72.1%先进高强度钢比例25.7%热成形钢应用比例15.0%车身扭转刚度26000Nm/°标准更高安全级别更高被动安全方面 前排配置双预紧卷收器预紧端片预紧  限力 CLT 式安全带 后排座椅左右配置预紧限力式安全带 碰撞自动解锁功能 胎压监测提醒以及主驾副驾左右侧气囊左右侧气帘共6个安全气囊/气帘对驾乘人员保护更全面 动力方面新车搭载一套插电混动系统由1.5T发动机与电动机组成其中发动机最大功率为123千瓦最大扭矩243N·m混动系统分为两个版本19.09Kwh磷酸铁锂版本系统综合功率278kW综合扭矩750N·mNEDC纯电续航102km支持快充功率峰值33kW27.54kwh磷酸铁锂版本系统综合功率282kW综合扭矩750N·mNEDC纯电续航145km支持快充功率峰值41kW 电量30%80%需28分钟 两套系统都支持V2L对外放电技术放电功率3.3kW悬架方面新车将采用前麦弗逊独立悬架后纵臂三连杆独立悬架相比同级舒适操控性均衡更好同时兼顾越野需求具有较高的悬架强度及可靠性 需要提及的是哈弗猛龙搭载了智能四驱电混技术Hi4拥有3擎9模3擎发动机前电机后桥电机9模1挡直驱2挡直驱纯电两驱纯电四驱并联两驱并联四驱单轴能量回收双轴能量回收串联以及七种驾驶模式标准经济运动雪地沙地泥地四驱和iTVC智能扭矩矢量控制系统基于不同工况特点和需求通过3擎9模的动态切换使整车能效能在全工况达效率发挥到极致结合iTVC智能扭矩矢量控制系统实时对前后轴扭矩进行智能分配和动态调节提高车辆操稳性安全性和舒适性 哈弗猛龙将搭载电控四驱它没有传动轴在四驱模式下哈弗猛龙前后轴的动力配比能够接近一比一满足轻度越野的需求在日常行驶过程中拥有四驱相对 车身姿态稳定 遇到复杂路况脱困能力更强 而且哈弗猛龙还可以选装后桥差速锁 不过需要提醒大家的是虽然猛龙看起来非常硬派同时也具有一定的越野能力但它本质上还是一台使用了承载式车身的城市SUV 如果你有重度越野的使用需求那么还是看看长城的坦克系列吧 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 哈弗猛龙大定订单累计破10000台 145km续航占比85%", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 10月11日全新宝马X2/iX2正式发布新车将于东京车展上与公众见面据悉全新iX2和iX2车型将于2024年3月正式推向市场 外观方面全新宝马X2采用了家族经典设计语言并在一些细节上有所创新新车继承了家族式的设计前脸标志性的双肾格栅具备很高的辨识度前大灯组内部呈现出双C造型的LED日行灯增添了独特的辨识度此外新车还可选装具备照明功能的双肾格栅 侧面来看新车采用溜背式的轿跑车身结构配合流畅的线条看起来十分动感此外新车还可选装21英寸轮圈车身尺寸方面新车也有了全方位升级长度增加了194mm达到4554mm宽度增加了21mm达到1845mm高度增加了64mm达到1590mm轴距也加长了22m得益于车身尺寸的全面升级新车的内部储物空间相较老款车型有了较大提升X2的储物空间范围为5601470LiX2则为5251400L 尾部方面新车采用了家族最新样式的尾灯组配合造型动感的后包围以及鸭尾式的扰流板让尾部动感十足也与轿跑SUV的定位相吻合 内饰方面新车采用了家族最新的设计语言曲面双联屏自然不会缺席新车搭载了宝马iDrive 9车机系统这套系统于今年6月已经率先搭载到全新X1 M35i xDrive车型之上具体来看中央显示屏由10.25 英寸信息显示屏和10.7 英寸信息娱乐显示屏组成快速选择工具可以快速激活选定的功能而无需深入研究子菜单并且点击主页图标可以让用户返回主屏幕此外新车还新增了一个面向机舱的摄像头可以拍照和录制视频 动力方面全新宝马X2提供20i28iM35i三种动力车型供选择其中20i搭载1.5T48V轻混系统其中1.5T发动机的最大功率170马力28i搭载2.0升四缸发动机最大功率241马力M35i搭载高功率2.0升四缸发动机最大功率312马力官方数据M35i车型百公里加速仅为5.4秒传动方面xDrive28i以及M35i xDrive均匹配七速双离合变速箱此外变速箱还采用机械限滑差速器以最大限度地提高牵引力和操纵稳定性 宝马iX2则搭载前后双电机综合最大功率313马力综合最大扭矩494牛·米此外新车搭载容量为64.8千瓦时的电池组WLTP工况纯电续航里程417449公里新车百公里加速时间为5.6秒最高车速可达180公里/小时此外最新版本的Max Performance Charging软件优化了汽车充电的效率除此之外全电动SAC还配备了即插即用多合同功能宝马iX2还提供了新的联网家庭充电包用于在家中进行负载和太阳能优化充电 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 全新宝马X2/iX2正式发布 将于东京车展公开亮相", "label": ["配置曝光", "发布亮相"]}
{"text": "软顶敞篷常见剪刀门也常有但同时拥有这两项 MG Cyberster 目前是全球独一份 所以当这款拉风的小跑车排成队穿梭在三亚的碧海蓝天之间时隔壁坐在宝马 Z4 里的小姐姐都忍不住打开了相机 车队沿着悠长的海岸线一路向前感受着轻柔的海风掠过头顶看着壮阔的大海在眼前铺开听轻快的音乐洒满座舱诗和远方即刻到达 这是属于名爵的浪漫深藏在品牌基因里的英式 Roadster 风范在 MG Cyberster 上再度觉醒 但浪漫只是生活的一面在风与自由的背后是现实的压力在新能源转型这个时代命题上名爵的成绩还谈不上出色 其基于上汽星云平台打造的首款车型 MG4 EV 虽然在欧洲成为了最畅销的中国电动车之一但在国内市场今年前 8 个月月均销量还不到 1000 辆 在这样的背景下名爵第二辆纯电平台新车 MG Cyberster 却选择跨入了一个相对小众且盈利前景黯淡的细分市场 这个看起来不太合理的决定背后 MG Cyberster 在名爵的新能源转型的进程中究竟承担着怎样的使命 最适合造超跑的中国品牌 拥有一辆跑车对这个世界上的任何一个人来说都是一件美妙的事情 但面对着保时捷 911 宝马 M4 奔驰 SL 这一类敞篷跑车的高昂售价真的只能感叹努力并不能解决所有问题 正因如此那些装着四缸发动机价格亲民的日系小跑车比如马自达 MX5 斯巴鲁 BRZ 丰田 86 等才会成为众多汽车爱好者心中的白月光 进入电动车时代天然的技术禀赋让中国车企有机会去造出一台性能比肩百万级燃油车的平民超跑比如哪吒 GT  但对于象征着生活方式和态度的小跑车来说没有足够的底蕴和历史积淀怎么都摆脱不了山寨的味道从这个角度来说名爵似乎是最适合做跑车的中国品牌 作为世界上最古老的汽车品牌之一名爵对于跑车这个品类的诞生及辉煌都产生过重要的推动作用 在过往接近一百年的历史当中名爵有 MGA  MGB  MGC 有很多款经典的跑车而且在六七十年代我们 MGB 单一车型销量可以达到 50 万辆明年是 MG 真正的 100 周年我们需要有这样一个历史和传奇的传承和再塑上汽乘用车名爵品牌事业部总经理陆家俊说道 上汽乘用车名爵品牌事业部总经理陆家俊 尽管今天的名爵几经辗转已经是一个彻底的中国品牌但在欧洲名爵依然有着很高的品牌认知度 7月 MG Cyberster 亮相英国古德伍德速度借节直接将情怀拉满那对剪刀门成为了整的活动中最繁忙的门 MG 品牌公关的负责人陈继业说道 在国内名爵确实谈不上有多少情怀网络上充斥着各种各样的质疑声比如谁买这个呀同价位要么 MX5 要么 86/BRZ     买个二手 Boxster 不好吗  或者  买这车估计没有车友会愿意带着一起玩吧  等 这就是国内汽车市场的现状大家玩车夹杂着太多的  鄙视链  玩的不是车而是别人的看法或者说玩的是面子 抛开这些成见把性能内饰配置做工高级感这些方面拉出来一一对比 MG Cyberster 对几款 30 万级别的日系小跑车几乎是全方位的碾压 况且剪刀门  软顶敞篷的组合放在全球都是独一份  可以说没有竞品这款车是完全的新品类新物种  陆家俊说道 35万值不值 MG Cyberster确实很特别问题在于这么独特的一台车到底有多大的市场 目前这款车只在英国公布了预售价 5.5 万 6.5 万英镑约合人民币 47 万 65 万人民币 在国内 MG Cyberster 只是开启了预定通道还没确定最终售价目前猜测最多的是可能是官方有意放出口风这款车国内售价会订到 35 万元级别 MG Cyberster预定权益 以丰田 86 马自达 MX5 斯巴鲁 BRZ 等几款 30 万级的日系小跑车为参照性能更优的 MG Cyberster 定个 35 万左右的售价似乎很合理 但国内新能源市场实在太卷了名爵需要更多的时间来观望和抉择最终售价很可能会给到消费者一些惊喜 只是不论名爵再怎么咬牙按照目前预售的车型配置这台车的最终售价恐怕也很难跌破 30 万光标配剪刀门＋软顶敞篷这一项就需要高昂的成本 进一步拉低起步价的方法也有比如市场上有种呼声很高把剪刀门换成平开门取消软顶敞篷甚至用上单电机把售价拉到 25 万左右 我们已经观察到了市场的需求正在积极探索可行性最终会依据现有车型上市之后的市场反应来决定上汽乘用车 CMO 朴春旭说道 当然无论 MG Cyberster 最终定价多少钱作为一台实用性并不那么强只能作为家庭第二甚至第三台车存在的小跑车其市场空间并不大 过去中国车企对于平民跑车一些为数不多的尝试大多以叫好不叫座而告终看上去很美造出来很难卖起来很赔……有圈内大佬曾经总结道 当然现在大家对于国产跑车的接受程度正在变高首先是在电动化加持下跑车不在徒有其表性能不再山寨其次是消费者的观念发生了一些转变 经过近 40 年的发展中国用户已经基本迈过纯粹为了功能购买一台车的阶段进入一个非常多样化的时代有更多用户愿意为自己感性的精神需求买单陆家俊说道 但即便是这样名爵对于 MG Cyberster 的盈利前景还是保持着谨慎乐观的态度 不管我们如何定价这台车都是很难实现盈利的名爵市场部一位不愿具名的工作人员说道 但名爵需要这样一款关注度很高的车将品牌电动化和跑车品类完美结合继续深化个性运动的品牌标签 欲求速度先求特色 他们忙着贩卖焦虑而我们制造浪漫 MG Cyberster 的试驾会上陈继业这句话听上去不太合时宜 当前的新能源市场已经卷成一片红海价格战如火如荼所有人都在要销量要市场份额名爵确用整整 7 年的时间搞了一个不太能走量的小跑车 的确很浪漫但也被质疑会不会有点拖大 不过站在名爵的角度上他们的确还有些底气去搞搞浪漫 星云平台魔方电池等领先的新能源技术合强大的供应链管理能力都是上汽集团带来的先天优势这种体系化的能力是很多新势力羡慕不来的 其次名爵虽然在国内销量承压但在海外确实还有足够的销量和利润 今年上半年名爵全球累计销量 53 万辆同比增长了 40 ％其中欧洲市场销量 11.5 万辆同比增长 143 ％ 更难能可贵的是在欧洲名爵的新能源销量占比已经达到了 50 ％以上 MG4 EV 上市后成为了欧洲最畅销的中国电动车 此外今年 15 月名爵在美洲累计销售突破 3 万辆同比增长 13% 尤其在墨西哥市占率达到 5.2% 在中东累计销售 2.6 万辆同比增长 13% 东盟及南亚市场累计销售 3.9 万澳新市场销售 2.2 万辆…… 据悉 2023 年名爵将在全球冲击 80 万销量目标明年将进一步冲击 100 万辆 总之上汽集团带来的体系化能力和名爵在海外出色的成绩给了名爵更多精心思考的空间和不盲从的勇气 朴春旭表示名爵海外强而国内弱只是最终呈现的一个结果并不是我们的战略有所偏重提振国内销量也是我们的重要目标 但正如营销学的经典理论三流的企业卖产品二流企业卖技术一流企业卖品牌名爵并不希望陷入无休止的同质化低价竞争中 所以名爵希望坚持自己的品牌特色不只是把汽车造成一个强大的工具还希望它能成为彰显个性寄托情绪价值的玩具 所以 MG Cyberster 来了四季度就将正式上市接下来 MG7 的插电混动版也很快会亮相名爵新能源产品会沿着即有的品牌风格全面铺开 这样的方式会不会取得成功只能交给时间定论但相比千篇一律的重复名爵走的这条路无疑要有趣得多 名爵他们贩卖焦虑而我制造浪漫", "label": ["预热", "新车上市", "预售", "新车报价", "新车解析"]}
{"text": "易车讯 我们从官方获悉 易至EV3青春版 将于10月19日正式上市新车已于 9月26日 开启预订 其设计 灵感源于中国传统文化 新车整体 延续了普通版的设计造型依旧以可爱为主据悉 易至EV3青春版预计售价为57万元 外观方面新车的整体造型依旧延续了普通版的设计整体造型依旧以可爱为主格栅 内部为点阵式的设计也让其看上去颇为精致 配色方面新车提供了月光白湘妃粉如意绿天水碧四种配色而本次的主打色似乎为湘妃粉相信这一配色可以吸引很多女性用户内饰上则拥有 樱花粉海天蓝两种内饰供消费者选择 车身侧面新车采用上扬明显的设计搭配三段式动感腰线力量感很好的得到了凸显双色的车身配色也说明了其年轻时尚的定位另外新车并没有采用隐藏式门把手而是传统门把手 动力方面目前在售的易至EV3搭载最大功率为35kW48Ps最大扭矩为150N·m的永磁同步电机以及容量为31.9kWh的电池组其NEDC综合续航里程为302km 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 易至EV3青春版将于10月19日上市 预计售价57万元", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 10月12日2024款新岚图梦想家正式上市售33.9946.99万元同时官方还推出了私人定制版车型售价为63.99万元起新车新增了前排座椅按摩功能二排座椅电动滑轨等9项功能此外在续航能耗内饰豪华感手机充电功率等方面也将进行升级竞争力得到大幅提升 2024款新岚图梦想家上市 车型 售价万元 超长续航卓越版 PHEV 33.99 超长续航尊贵版 PHEV 36.99 超长续航旗舰版 PHEV 41.99 超长续航旗舰版 EV 46.99 私人定制版 63.99万元起 同时官方还公布了价值至高5.9万元的购车礼遇包括5000元定金抵扣10000元购车款50%首付起3年0息15%首付起15年低息15000元置换补贴东风集团旗下品牌置换可享15000元置换补贴及原车终身类权益继承度图本品置换可享10000元置换补贴其他品牌置换可享10月31日前含下定尊贵版车型即享赠送纤翼智能吸顶屏老车主转介绍大定老车主可享1万积分奖励六年或十五万公里免费整车质保终身免费三电质保车机娱乐流量终身免费10G/月终身免费道路救援终身免费可预见性服务免费充电桩7kW及安装服务 外观方面 新车外观整体设计与现款车型保持一致依然延续了 豪华游艇 设计理念前脸采用御风式进气格栅直瀑格栅延续家族风格展翼式贯穿日行灯与 logo 完美融合 新车提供四种车身颜色供选择分别为旭日紫玄英黑日耀金杜若白车身尺寸方面新车长宽高为 5315/1985/1810mm轴距为 3200mm 新车后备箱容积为427L最大容积可扩充至 2680L 内饰方面新车在配置上进行了多项升级新增前排座椅按摩功能顶棚及上立柱区域麂皮软包二排座椅电动滑轨三排ISOFIX接口/靠背角度调节侧滑门双侧隔音玻璃静音轮胎副驾/二排座椅记忆功能多种座舱情景模式多种迎宾效果9项功能此外在动力总成续航能耗内饰豪华感智能化NVH水平手机充电功率整车座椅等方面也将进行升级 新车搭载岚海动力全新混动发动机热效率达 45.18% CLTC 百公里馈电油耗仅 5.36L PHEV 车型搭载 43 度超大云母电池 CLTC纯电续航可达236km CLTC 综合续航达 1231km  纯电车型 CLTC 续航里程提升到 650km  2024款新岚图梦想家全系标配扭矩矢量控制智能四驱系统前后电机动力输出可 0%100% 智能无级调节用户在低附着力的湿地雪地山路也能安心驾驭另外新车还搭载了带魔毯功能的空气悬架 CDC 市场前景分析 在市场中与2024款新岚图梦想家有直接竞争关系的主要是 腾势D9 两款车型均定位中大型MPV均提供插混及纯电动两种动力供选择售价区间也存在很大的交集 从刚刚发布的9月销量数据来看 腾势D9销量为10249辆连续9个月稳居30万以上豪华MPV销量冠军实力不容小觑但这并不是说 2024款新岚图梦想家没有一战的能力 2024款新岚图梦想家 新增了9项功能如 前排座椅按摩功能以及 二排座椅电动滑轨 等都是时下刚需的实用功能此外动力总成的升级让 2024款新岚图梦想家 PHEV 车型 的 CLTC纯电续航达到了236km 纯电车型 CLTC 续航里程提升到 650km 这些都使其具备了与 腾势D9 一战的核心竞争力 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 2024款新岚图梦想家正式上市 售33.99万元起", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 10月11日 阿维塔科技董事长兼CEO谭本宏在个人微博发文宣布阿维塔12 量产车今日正式下线谭本宏此前曾表示 阿维塔12将于10月中旬开启小订今年年底前交付而在售价问题上 谭本宏表示 由于 阿维塔12定位未来智能豪华轿跑定位会比11略高一些 阿维塔12采用了家族设计语言分体式大灯等很多设计元素与阿维塔11一脉相承侧面来看新车采用了动感的溜背造型官方称之为 无后舷窗掀背设计 此外新车还配备了隐藏式门把手需要特别注意的是新车采用了 高清流媒体 外后视镜  车身尺寸方面新车长宽高分别为502019991460mm轴距3020mm尾部方面新车设计比较简洁但并未采用阿维塔11车型的贯穿尾灯设计另外我们看到新车还搭载了全景天幕 内饰方面阿维塔12采用了简约设计风格官方称之为云境环拥式感应座舱 并提供三种配色方案供选择 最为醒目的就是贯穿仪表台的 4K全景宽屏 官方表示该屏幕尺寸达到35.4英寸另外新车还搭载了 全球首创轿跑前排双零重力座椅  高清流媒体内后视镜 等高科技配置另外据了解新车将搭载 HUAWEI ADS 2.0高阶智能驾驶辅助系统内部覆盖了城区90%场景模式 动力方面阿维塔12四驱车型搭载华为DriveONE双电机系统前后电机最大功率分别为195kW和230kW此外新车还提供单电机车型电机最大功率230kW电池方面新车搭载宁德时代提供的电池组 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 阿维塔12量产车正式下线 将于今年年底前交付", "label": ["实车曝光", "配置曝光", "预热", "预售"]}
{"text": "易车讯 我们从官方获取到了一组昊铂HT的渲染图作为昊铂打造的全新中大型纯电SUV新车将采用鸥翼门设计据悉 目前该车已经进行了申报预计将于年内上市并交付 造型方面新车采用了家族式设计语言 整体非常简洁前卫 前脸采用了封闭式格栅并采用了分体式大灯 侧面来看 新车采用动感的溜背式设计同时还采用了鸥翼门设计车身尺寸方面新车长宽高分别为4935×1920×1700mm轴距为2935mm尾部方面新车采用了时下流行的贯穿式尾灯组 并配有性感的小鸭尾  动力方面根据此前申报信息昊铂HT将搭载与昊铂GT相同型号的永磁同步驱动电机 最大功率 250千瓦峰值 扭矩 430牛米未来还将推出低 功率 版续航上新车配备三 元 锂离子电池组续航里程或超过600公里 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 昊铂HT渲染图发布 定位中大型SUV/采用鸥翼门设计", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 我们从官方渠道获悉方程豹豹5将于11月正式上市 新车将推出探索版领航版云辇旗舰版三款车型豹5已经在今年成都车展上开启盲订盲订售价区间3040万元 外观方面新车在前脸设计上最为突出的就是整个环绕式的LED日行灯能带来非常强的辨识度银色的前防撞护板非常有力量感两侧配备有LED雾灯护板的材质为较硬的塑料牌照框内留有绞盘的装配位搭载云辇P的豹5与非搭载云辇P的普通版几乎没有太多的差异都是一副越野SUV方方正正的造型车身周围也有越野SUV中常见的护板作为保护 车头下方的护板覆盖面积比较大能在越野时提供比较全面的保护作用而且设计有较大的倾角提升越野时的通过性材质为上半部分塑料下半部分钢板豹5的车身尺寸在立项的时候就经过了多轮考究太长容易托底而太短通过能力和装载能力又会受限现在这个尺寸是比较均衡的尺寸长宽高分别为4890/1970/1920mm轴距为2800mm 豹5 云辇P版本将会配备偏向城市一些的银色轮圈轮胎也采用偏向舒适取向的米其林PILOT SPORT EV轮胎尺寸为275/55 R20普通版则会配备更具野性的熏黑轮圈轮胎采用偏越野取向的百路驰KO2轮胎尺寸为265/65 R18如果你想买豹5我建议您备着两套轮胎一套城市用一套越野用 尾门采用了硬派越野车常用的侧开门方式当然为了适应中国的路况特意采用了从右往左开的方式云辇P版本支持限位以及电吸关闭而普通版目前并未配备外挂备胎方面云辇P版本配备了全包式的小书包普通版则是半包式的外观配置方面豹5搭载LED前大灯电吸尾门一体式车顶行李架此外新车还可选装电动伸缩式侧踏板以及拖车钩拖车电源接口 方程豹豹5的内饰采用了最新设计语言以锁扣为灵感造型与功能巧妙结合极具辨识度新车内饰整体造型平行稳重车内的每一处线条都极富力量感流露出整车内饰的硬派气息内饰颜色方面官方推出了日蚀蓝浅滩绿风暴米 3 款内饰配色供选择豹5内部还采用了多色内饰氛围灯映衬出车身内饰的线条轮廓沉稳且富有个性夜间行车更具氛围感打造沉浸式的驾乘氛围 豹 5 以锁身两侧的环形经过抽象且简化的设计巧妙形成了中控台两侧的上车门把手在用户上车握紧时更符合人体工学中控台共搭载了三块屏幕中央是一块15.6英寸2.5K高清中控多媒体屏主驾采用12.3英寸仪表屏副驾位置搭载12.3英寸多媒体娱乐屏中央通道部分还拥有可滑动扶手整体十分富有科技感以及个性化气息方向盘设计紧紧跟随着整车内饰风格硬派感张力十足融合 4 幅镂空设计使之轻量化与硬派达到微妙的平衡 中控台部分采用了可升降换挡挡杆车辆启动时换挡升起关闭时挡杆缓缓回落给人满满的仪式感极富科技气息同时挡杆前方拥有最高50w无线快充挡杆下部是一排水晶透明按键按键以现代工业风的处理方式呈现便利的同时也体现出强烈的越野与野性感受前后差速锁采用了实体按键并设计的尺寸较大方便冬季驾驶员戴手套时更易直接操作 音响方面豹5本次选择与法国高端音响品牌帝瓦雷合作整车至高搭载18个帝瓦雷扬声器附带主驾头枕扬声器打造超凡空间化立体声中央通道部分搭载了车载冷暖冰箱在自驾游露营野外探险多种场景应用自如中控台下方还配备了主动式香氛系统车顶上方采用电动开闭全景天窗 安全配置方面新车搭载AR抬头显示ARHUD主驾正面安全气囊副驾正面安全气囊主驾膝部气囊前排座椅侧气囊后排左侧座椅正面安全气囊后排右侧座椅正面安全气囊前后一体侧安全气帘等 动力性能及底盘方面豹5采用了非承载式车身搭载全新的DMO混动系统由纵置1.5T高效混动发动机以及前后双电机组成其中1.5T发动机最大功率143千瓦最大扭矩274牛·米前后双电机最大功率分别为200千瓦和285千瓦最大扭矩分别为360牛·米和400牛·米整套动力系统综合最大功率505千瓦综合最大扭矩760牛·米豹5百公里加速时间为4.8秒最高车速180公里/小时CLTC纯电续航125公里充电方面豹5提供功率6千瓦的交流充电以及功率100千瓦的直流充电另外车辆对插排放电功能6KW交流V2L车辆对车辆放电功能6KW交流V2V 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 方程豹豹5将于11月正式上市 共推出三款车型/预计年内交付", "label": ["预热", "新车上市", "预售", "新车报价", "新车解析"]}
{"text": "易车讯 10月12日智己LS6正式上市售22.9929.19万元 智己LS6的 双电机版本 0100km/h加速时间为3.48s极速达到252km/h并且 还搭载了800V快充技术充电5min可增加续航200Km充电15min可增加续航500Km同时官方宣布新车将于明天开启交付 智己LS6 官方指导价 车型 售价万元 Max标准版 22.99 Max长续航版 24.99 Max超长续航版 27.39 Max超强性能版 29.19 在2023年11月12日24点前锁单并在2023年内支付车款的用户可享受价值37600元限时上市权益包含12000元现金立减2000元定金抵扣5000元车款价值22600元豪华配置升级特惠IM AD智能驾驶全功能包终身免费使用权老车主增换购优惠10000元 造型方面智己LS6延续了家族化设计语言整体造型与LS7十分相似细节方面智己LS6的分体式前灯组下部设计与LS7不同前包围处的开口也更大同时还在侧面加入了黑色装饰新车采用溜背式的轿跑风格造型窗线的位置较高这也让整车看上去更年轻运动一些 尾部方面智己LS6同样与LS7保持了高度相似贯穿式灯组具备很高的辨识度只是智己LS6的后包围造型与LS7有些许不同车身尺寸方面新车长宽高为4904 19881669mm轴距2950mm相比 智己LS7 略小一些智己LS6采用了空气动力学孔隙式设计风阻系数仅为0.237 内饰方面智己LS6采用了家族化的极简设计风格整体造型与LS7保持了高度相似但在一些细节上有所不同比如新车的空调出风口并未采用贯穿设计智己LS6提供维罗纳米厄尔巴青埃特纳灰3种内饰配色供选择 新车搭载IM OS 2.0 智舱系统基于Linux内核全栈自研搭载42英寸独立升降巨幅场景屏YAT半幅方向盘可选此外新车还搭载了AI场景代驾功能具备一键脱困一键贴边一键泊车一键循迹同时新车还配备了激光雷达Orin芯片智能驾驶2023年内高速NOA将覆盖全国333城城市NOA将于23年底开启公测 内饰座椅采用高级Nappa真皮&Delicato超柔肤感素皮革并加入了人体工程学设计主驾座椅配备50mm可伸缩大腿托后排座椅纵深517mm靠背支持向后10°调节 动力方面智己LS6搭载前后 双电机四驱 系统总功率579kW综合最大扭矩800N·m官方数据显示新车0100km/h加速时间为3.48s极速达到252km/h据此前申报信息显示新车还将推出单电机驱动版本最大功率为250kW最高车速为200km/h此外新车还搭载了800V快充技术充电5min可增加续航200Km充电15min可增加续航500Km 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 智己LS6正式上市 售22.99万元起", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 10月12日在起亚全球EV Day发布会上起亚EV5实车内饰正式亮相起亚EV5此前在2023成都车展上完成了首次外观亮相并公布了预售价格15.9822.98万元起亚EV5后续将在2023广州车展上正式上市发布最终售价此次起亚全球EV Day发布会上起亚EV5国内版本的3款动力系统也正式曝光同时起亚未来还会有打造EV5 GT车型的计划 起亚EV5是起亚EV系列继EV6EV9之后的第3款量产车型同时也是起亚即将在国内生产的首款EV系列车型起亚EV5定位于紧凑型纯电SUV整体设计风格上采用了起亚家族对立统一的设计理念在外形上起亚EV5显得非常方正立体感很强在国内纯电SUV云集的前提下起亚EV5在设计风格上依然显得特立独行有非常鲜明的自身风格 起亚EV5的车身长宽高分别是4615/1875/1715mm轴距达到了2750mm采用5座布局起亚EV5主打大空间舒适性其方正的外形风格也在一定程度上进一步提升了车内空间的利用率 内饰部分相比起EV6来说起亚EV5的整体内饰风格会更加向EV9靠近整个内饰布局都显得非常的简洁非常的居家座舱布局上能够看得出来它在尽可能地营造更强的车内空间感这方面一定会受到国内用户们的好评 中控区部分起亚EV5是采用了双12.3英寸的大联屏有很强的科技氛围整体造型也显得非常简洁我们目前已知的是起亚EV5会支持OTA升级起亚EV5的车内使用了大量的环保材料起亚EV系列车型后续都将采用大部分环保材料分别制成车内的座椅覆盖材料车内装饰件覆盖件还有地毯等等 起亚EV5的前排座椅采用了开创性的设计主/副驾座椅在坐垫部分的连接更加紧密提供了更多样化的使用场景展车的后排还配有小桌板便于后排乘客阅读或者办公厂方介绍起亚EV5会在高配车型上配备三温区独立空调以及后排冰箱具体的参数配置信息我们也将持续关注厂家的最新消息 得益于方正的车尾造型起亚EV5的行李厢内部空间也非常宽敞非常规整行李厢内部设有多个小型储物空间同时也配有220V电源接口便于用户在车内使用或者是露营的时候使用 国内版本的起亚EV5按照动力和续航不同被分成了3个不同版本分别是标准续航版长续航版以及长续航四驱版三个版本车型搭载的全都是来自弗迪的磷酸铁锂刀片电池标准版搭载64kWh电池包前电机最大功率160kWCLTC续航是530km长续航版搭载88kWh电池包前电机最大功率160kWCLTC续航是720km长续航四驱版搭载88kWh电池包前电机最大功率160kW最大功率后电机70kWCLTC续航是650km未来起亚还将推出EV5 GT车型相信它的动力性能会更加优异 在此次起亚全球EV Day发布会上起亚共带来了EV5实车EV4概念车EV3概念车这3款全新车型以及厂家也透露了未来还会有EV2车型计划短时间内共计6款EV车型先后问世代表了起亚在纯电动时代发力的决心在国内市场中起亚能否凭借纯电车型打一场漂亮的翻身仗EV5车型在接下来将会成为一个关键 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 起亚EV5内饰首发 预售15.98万元起/广州车展上市", "label": ["预热", "预售", "新车报价", "新车解析"]}
{"text": "易车讯 10月12日北京汽车宣布魔方青春版车型正式上市售价9.99万元新车整体设计延续在售车型最大亮点是搭载鸿蒙OS系统动力方面新车依然搭载1.5T发动机 上市同时官方还推出五重购车礼遇包括10月12日到10月31日购车可享10000元现金优惠10月12日到10月31日只需支付666元便可享受终身免费基础保养或升级原厂电动尾门二选一选择3年6万0利息的金融方案可享受6000元的贴息只要手中有旧车即可参入置换优惠活动每台最多可以获得4000元的置换补贴首任非运营车主购车享受整车终身质保政策 外观方面魔方青春版整体设计基本延续了在售车型前脸采用家族标志性的无边界进气格栅和分体大灯新车轴距依然为2735mm定位一款紧凑型SUV 内饰方面新车在设计方面延续在售车型不过在配置上有所升级新车搭载了鸿蒙OS系统并且是首款搭载该系统的燃油车型此外新车还搭载主驾驶座椅6向电动调节双温区自动空调Auto Hold自动驻车HAC上坡辅助BOS制动优先等动力方面新车依然搭载1.5T四缸发动机最大功率188马力最大扭矩305牛·米传动系统匹配7速双离合变速箱 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 北京汽车魔方青春版正式上市 售9.99万元", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 10月12日在起亚全球 EV Day 发布会上起亚首次亮相了 EV3 概念车起亚 EV3 概念车在尺寸上比 EV5 小但依然被厂家定义为紧凑型纯电 SUV 并且从造型设计到功能和技术等方面都向旗舰 SUV EV9 看齐可以简单理解为虽然从尺寸上来看起亚 EV3 概念车像是一款缩小尺寸的 EV5 但却是在精致感方面全面超越 EV5 的一款全新车型 在介绍起亚 EV3 概念车的时候设计师用了 Joy for Reason 理性喜悦这个概念旨在于表达虽然 SUV 车型诞生的初衷是为了解决更多的实用性但依然可以通过细节的点缀感性元素的加入使其变得更有乐趣 起亚 EV3 概念车在整体设计风格上依然采用的是起亚 EV 系列车型对立统一的设计理念只不过相比 EV5 和 EV9 那种硬朗的风格起亚 EV3 概念车会在外形上显示出更多的圆润可爱风格以及它通过大量的细节小巧思带来了更富有乐趣的互动感 从起亚 EV3 概念车日行灯边缘的渐变效果引擎盖区域的点缀装饰侧面 C 柱的断开式设计以及尾灯沿着轮廓线条的延伸效果等等都很容易感受到它相比 EV5 和 EV9 来说更加想要展现出它活泼灵动的一面这一点跟目前国内在售的 smart 精灵 #1 极氪 X 等车型有些许共通之处 起亚 EV3 概念车的内饰部分水平布局的形式和车内颜色搭配跟 EV4 有不少互通的地方但相比 EV4 更专注于驾驶的氛围来说起亚 EV3 概念车在车内给用户提供的场景显得更多元化一些与此同时起亚 EV3 概念车凭借其 SUV 车型的身份以及较为方正的轮廓造型在车内空间灵活性方面也会略高于 EV4  在此次起亚全球 EV Day 发布会上起亚共带来了 EV5 实车 EV4 概念车 EV3 概念车这 3 款全新车型以及厂家也透露了未来还会有 EV2 车型计划短时间内共计 6 款 EV 车型先后问世代表了起亚在纯电动时代发力的决心 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 起亚EV3概念车正式亮相 紧凑纯电SUV/全新设计语言", "label": []}
{"text": "10月12日北京汽车家享真超值 SUV 新魔方青春版正式上市官方指导价9.99万元这款车在产品焕新优惠政策上进行了双升级使其成为了一辆高性价比的SUV让用户超超超划算购车0压力 家享真超值SUV十万级家庭之选 在中国多元的购车市场里不同群体有着不同的购车需求对于正处于职业生涯的初级阶段的年轻人群来说需要寻找高性价比超划算的车辆来满足日常出行需求而对于家庭用户而言无论是接送孩子上下学还是假期长短途旅行一台家享真超值 SUV成为了刚需 基于这样的用户需求北京汽车推出售价9.99万元新魔方青春版以低购车成本低用车成本让更多家庭轻松拥有一台兼顾舒适与安全的超高性价比出行伙伴同时北汽新魔方青春版还与黄金版铂金版和钻石版形成了一个阶梯式的增补关系其中新魔方青春版的价格下探到10万元以内有效地降低了用户的购车门槛 青春5重【超】能礼轻松购车无压力 除了9.99万元的超低入手价以完美契合用户需求之外新魔方青春版还推出了青春5重【超】能礼以减轻用户的购车压力能够轻松购车 具体来说超爽现金礼10月12日到10月31日购车可享10000元现金优惠直接降低购车成本超6下单礼10月12日到10月31日只需支付666元便可享受终身免费基础保养或升级原厂电动尾门二选一为汽车未来的保养和维修提供长期的保障超省金融礼选择3年6万0利息的金融方案可享受6000元的贴息经济又划算超香焕新礼只要手中有旧车即可参入置换优惠活动每台最多可以获得4000元的置换补贴超值质保礼首任非运营车主购车享受整车终身质保政策用车更加无忧青春5重【超】能礼让用户购车更划算这些福利政策不仅展现了北汽新魔方对用户的关心和承诺更为消费者提供了一个更加划算贴心的购车选择 综合实力超同行高性价比新选择 新魔方青春版在外观设计上融入了钻石星辰的主题元素展现出时尚年轻和运动的气息内饰则采用星际引擎的风格为驾驶者带来极具科技感和未来感的体验空间方面新魔方青春版的尺寸为4620×1886×1680mm轴距达2735mm与同级别车型相比车长和轴距都更长空间也更大此外它还配备了主驾座椅6向电动调节和双温区自动空调为驾乘者提供了更加舒适便捷的体验 动力方面新魔方青春版搭载了魔核1.5T中国心发动机最大功率高达138KW最大扭矩305NM百公里加速仅7.84S领先行业竞品 安全性方面北汽新魔方青春版配备了Auto Hold自动驻车HAC上坡辅助BOS制动优先等9项被动安全配置为驾乘者提供了全方位的安全保障不仅如此在科技配置上北汽新魔方青春版还拥有整车全域FOTA升级能力同样领先于行业同级别车型 新魔方青春版兼顾超舒适空间超澎湃动力超安全守护满足了用户的出行需求充分展示了其对用户需求的深入理解以及自身变革和创新的能力这款新车以低于10万的入手价叠加五重青春好礼不仅让用户轻松拥有一台出行伙伴更凭借超低使用成本让用户用车更安心目前新车已陆续抵达全国大部分城市的北京汽车4S店如果您渴望拥有卓越的用车体验愉悦的出行生活诚邀您到店试驾体验 售价9.99万新魔方青春版成家庭性价比之选", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 我们从官方获悉领克03++将于10月19日正式上市 新车将搭载2.0T机械涡轮双增压发动机最大功率350匹最大扭矩420牛·米 外观方面领克高性能版车型 与领克03整体基本保持一致但细节上还是有所区别其中中网换装了全新造型并且格栅上还配有350标识下方 前扰流板还采用了碳纤维材质进一步增强运动感 目前该车仅确定了黑武士配色未来或许还会推出更多配色供消费者选择 新车的后视镜使用新造型可以更好的降低风阻 同时新车还配有19英寸全黑轮圈以及6活塞刹车卡钳 车身尺寸方面新车长宽高分别为469718431456mm轴距为2730mm 来到车尾新车 配备大尺寸扰流板以及扩散器设计同时使用贯穿式尾灯并且配有双边共四出排气 此外领克计划推出2个版本的03高性能版一个相对基础版本更多兼顾公路驾驶另一个更符合赛道调校车身更轻量化散热性能更好 内饰方面新车与现款车型差别不大两块大尺寸的液晶屏幕搭配多功能方向盘看起来科技感十足细节上新车还采用 大面积采用翻包皮材质进行包裹 动力方面新车搭载型号为B4204L43的2.0T发动机最大马力达到350匹搭载8速自动变速箱以及适时四驱系统1645kg的整备质量与领克03一致同时 新车还配备10档可调的绞牙减振器 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 领克03++将于10月19日正式上市 加入03TCR赛车元素", "label": ["配置曝光", "预热", "新车上市"]}
{"text": "易车讯 10月12日 领克汽车官方宣布领克08量产下线突破10000台仅用时35天领克08于9月8日上市共推出5款车型售价区间为20.8828.80万元 领克08车型介绍 领克08是领克 打造的全新中型SUV新车 基于 The Next Day 概念车展示的理念打造外观上新车拥有最 新样式的贯穿式头部和尾部LED光源并采用分体式头灯半封闭式前脸设计 新车 的LED日行灯其设计灵感来源于日出官方将其称为破晓之光新车在A柱下方的车门连接处采用了黑色高光材料上方还有可以点亮的领克英文标志LYNK & CO同时这个英文标志也出现于尾灯处 车身尺寸方面新车的长宽高分别为4820/1915/1685mm轴距2848mm同时新车 采用了无框式车门以及隐藏式车门把手设计并且还配备了21英寸轮圈 车尾设计更加强调科技感贯穿式的灯组内加入了富有科技感的细节提升视觉层次感此外车尾底部还有扩散器的设计车顶带有扰流板和隐藏式后雨刮 作为限量1008辆销售的 领克08时间限量版在细节上与普通版车型有所不同 新车采用暮光紫曙光金专属配色方案车侧搭载天际曙光侧窗饰条和21英寸曙光逐日轮圈尾部方面时间限量版车型加入专属标识 内饰方面新车 提供三种配色方案拥有12.3英寸全液晶仪表盘和15.4英寸悬浮式中控屏提供92英寸ARHUD系统隐藏式电动出风口并采用节省空间的换挡设计拥有后排桌板配备座椅靠背屏幕支架可以让后排屏幕拆卸移动 领克08还搭载哈曼卡顿音响系统为了获得更棒的音响效果在车顶头枕等处都会设置扬声器并且针对欢迎锁车转向灯开门警示低速提示音等多种功能的生效还结合中国传统木制乐器和瑞典乐器进行了个性化定制 Flyme Auto车机系统由星纪魅族打造采用Linux内核亿咖通安托拉1000 Pro芯片据悉其算力将媲美双8155不仅可以为车机带来更加强大的功能还在智能化方面有着出色的拓展能力 在领克08  参数 | 询价 | 图片   参数 | 询价 | 图片  上Flyme Auto车机系统搭配了12.3英寸液晶仪表盘ARHUD和15.6英寸触控中控屏中控屏拥有2.5K分辨率并且能看到采用了超窄边框视觉上很有科技感 整套车机系统的界面传承自魅族flyme OS设计简约精细并且拥有丰富的动态动画比如空调界面的调节动画能量流显示主界面日出日落效果等此外车机系统内的全套图标也经过了重新合计并也具有动态效果这些来自手机系统的设计经验极大的提升了Flyme Auto车机系统的使用体验 Flyme Auto车机系统提供实况地图壁纸三种风格的桌面可以满足不同用户的需求 此外系统还配备了Flyme Link互联能够与魅族手机进行互联投屏通过车机屏幕也能操作手机内部的应用手机也可以作为车辆的钥匙 这套车机系统可以支持较为深度的个性自定义 除了桌面之外车机系统的整体框架都是可以实现自定义 比如快捷卡片快捷中心Dock栏以及整体排序和车机字体的大少等等其中 快捷卡片提供了四个槽位用户可以配置常用的应用此外 车机系统内的多款App也经过深度定制包括高德地图QQ音乐全民K歌等可以实现导航和音乐的分屏显示 在这套全新的车机系统内魅族Smart Bar再次回归 在Dock栏的左边新增了动态自适应交互区域可以智能匹配不同的场景需求直观呈现关键信息且不遮挡主屏画面 通过点按左滑右滑就能实现不同操作另外安卓系统上非常实用的小窗模式也被带到了车机系统内让车主实用起来更加方便 Flyme Auto车机系统还有自带的游戏商店不同于此前许多车机系统的小游戏在这套系统内用户可以体验到大型游戏还可以通过手机模拟的手柄进行操作这是此前许多车机系统所没有的功能 此外通过领克08的92英寸HUD还可以实现视频的投屏打造车内电影巨幕 在新的车机系统内还包含了Aicy 智能 AI 品牌形象有着智能极速响应全局可控可见即可说软硬联动多音区自定义唤醒词的语音体验在车机和手机互联之后还可以做到车机语音控制手机应用此外系统还支持OTA升级的手势控制功能可以实现全局弹窗确认全局取消操作旋转手势调节音量收藏歌曲等操作 基于CMA Evo架构打造的 领克08搭载EMP超级增程电动方案EMP超级增程电动方案支持DHT Evo双电机电驱系统包含3DHT Evo 电驱变速器P1 电机和 P3 电机P4 电机电混引擎的串并联结构 三电机四驱版领克08采用1.5T四缸电混发动机和三电机P1P3P4布局系统综合功率436kW系统综合扭矩905N·m 百公里加速4.6秒综合亏电油耗5.5L/100km配备 39.6kWh三元锂电池最高综合续航里程1400kmCLTC 纯电续航里程245km 前驱版 系统综合功率280kW系统综合扭矩615N·m 配备21.2kWh与 39.8kWh三元锂电池 CLTC 纯电续航里程分别为120km与245km 此外新车 搭载华山二号智驾平台其采用的 A1000 是首款单芯片支持行泊一体域控制器的国产芯片其芯片总算力达到了116TOPS实时图像处理能力达到 1.2G Gpps是目前算力最大性能最强的国产自动驾驶芯片之一 领克08配备两颗A1000自动驾驶芯片配合遍布车身丰富的传感器与高精地图可实现 L2级的自动驾驶能力 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 领克08量产下线突破10000台 用时35天/售20.88万元起", "label": ["新车解析"]}
{"text": "易车讯 送走了酷暑难耐的夏天迎来了秋高气爽的秋天车市亦是如此俗话说金九银十从目前车企的动作来看确实这两个月将会有多款重磅新车首发 据统计本周将有多款新车上市/首发包括全新奔驰E级长轴版五菱星光哪吒X领克03++阿尔法·罗密欧Tonale托纳利smart精灵#1铂金版等车型 在上市之前带大家先提前了解一下本周上市新车都有哪些亮点 本周重点新车汇总 时间 车型 属性 10月16日 全新奔驰E级长轴距版 亮相 10月18日 魏牌高山 上市 10月18日 哪吒X 上市 10月19日 领克03++ 上市 10月21日 smart精灵#1铂金版 上市 10月19日 易至EV3青春版 上市 10月20日 阿尔法·罗密欧Tonale托纳利 上市 10月17日 五菱星光 亮相 10月17日 全系BJ40 预售 10月20日 一汽奔腾T90冠军版 上市 10月21日 新款现代伊兰特N Line 上市 全新奔驰E级长轴版 属性亮相 时间10月16日 外观方面全新奔驰E级长轴距版在造型方面与海外版基本保持一致同时提供大标版及立标版以供消费者选择EQS与S级的部分设计元素在全新奔驰E级车型上均有所体现可以看到全新造的型前大灯组与格栅相连拉伸了横向视觉宽度 尾部造型十分圆润全新造型的尾灯组点亮后呈现三叉星标识表示上方还加入了镀铬横条更是有着不俗的辨识度双边共两出式排气则提升整车的运动感 车身尺寸方面新车长宽高分别为509218801493mm轴距3094mm相比海外版2961mm轴距国产版轴距加长足足133mm动力部分国产全新奔驰E级搭载高低功率版本2.0T发动机最大功率分别为150kW与190kW 魏牌高山 属性上市 时间10月18日 作为魏牌旗下首款MPV同时也是家族中的旗舰MPV车型高山将与蓝山一同组成双旗舰阵营主攻家庭舒适出行市场 外观方面高山采用了时下流行的大嘴前脸设计风格整体外观设计时尚大气前脸采用大尺寸的直瀑式进气格栅内部使用多条竖直镀铬饰条装饰两侧犀利的大灯组与之相连接整体视觉效果非常的大气包围两侧配备竖直的导风口且加入了环绕式的镀铬饰条点缀进一步提升了车头的视觉冲击力 作为一款 中大型MPV 新车长宽高为504519601900mm轴距3085mm后排为侧滑门设计内部为223的7座布局尾部则采用了当下流行的贯穿式尾灯同时尾灯上方及下包围同样加入了镀铬装饰进行点缀 内饰部分 高山内饰造型十分简洁并采用了当下流行的大尺寸双联屏设计此外 新车二三排采用共轨设计第二排腿部最大空间可达 1166mm 第三排坐垫高度 350mm 腿部空间 962mm 头部空间 887mm 肘部空间 1593mm第三排还采用了分体蝶式座椅的设计能够实现 4/6座椅折叠 此外新车还配备了零重力按摩座椅标配 10 点式按摩 / 通风 / 加热功能同时还搭载了 12.5L 车载独立压缩机冰箱可以实现 050 ℃的温度调节并且采用了上下双层前后双开口的设计 动力部分 高山 搭载由1.5T发动机与P4电机组成的DHTPHEV系统其中1.5T发动机最大功率115kW 全新BJ40 属性预售 时间10月17日 外观方面全新北京BJ40 依然延续了硬派SUV的方正造型不过作为换代车型新车的改变还是比较多的能看到新车前格栅及保险杠都采用了更加动感的黑化设计圆角矩形大灯组为前脸增添了不少时尚的气息 侧面来看新车基本延续了现款的造型线条多以平直为主尾部方面新车采用了最新设计的竖状尾灯组小书包配合侧开尾门那个味道还在车身尺寸方面新车长宽高分别为4790/1940/18951929mm轴距为2760mm 相比外观全新北京BJ40升级最明显的还是车内新车内饰采用全新的设计风格不但使用了大量的镀铬元素还配备了双连屏凸显科技感 配置方面根据车型不同提供电动踏板全景天窗侧窗装饰框牵引专用装置侧视摄像头等 动力方面全新北京BJ40将搭载一台由蜂巢易创科技有限公司所生产的型号为HY4C20C的2.0T发动机最大功率180千瓦 哪吒X 属性上市 时间10月18日 作为 哪吒汽车打造的全新紧凑型纯电SUV 哪吒X延续了家族的 自·信·在设计哲学 设计灵感来自于动漫机甲整体造型简约大气 前脸采用封闭式格栅设计并配分体式前灯组位于上方的LED日间行车灯身形修长辨识度十足 来到车侧哪吒X的腰线呈现上扬趋势打造车头的俯冲感同时低趴的造型带来了更低的风阻尾部方面新车采用了时下流行的贯穿式尾灯组与后包围上贯穿设计的橙色装饰条正好上下呼应拉升了尾部的视觉宽度 哪吒X内饰采用了环抱式设计新车中控台以平行线条为主空调出风口巧妙的与中控台融为一体哪吒 X 全系标配高通骁龙 8155 高性能车规级芯片搭配 15.6 英寸悬浮中控屏幕 8.9 英寸仪表屏幕的组合提升了整车的视觉科技感和智能娱乐体验此外哪吒 X 全系采用电子怀挡 动力方面从此前的申报信息显示新车搭载一台永磁同步电机最大功率120千瓦 领克03++ 属性上市 时间10月19日 外观方面领克高性能版车型 与领克03整体基本保持一致但细节上还是有所区别其中中网换装了全新造型并且格栅上还配有350标识下方 前扰流板还采用了碳纤维材质进一步增强运动感 目前该车仅确定了黑武士配色未来或许还会推出更多配色供消费者选择 新车的后视镜使用新造型可以更好的降低风阻 同时新车还配有19英寸全黑轮圈以及6活塞刹车卡钳 车身尺寸方面新车长宽高分别为469718431456mm轴距为2730mm 来到车尾新车 配备大尺寸扰流板以及扩散器设计同时使用贯穿式尾灯并且配有双边共四出排气 此外领克计划推出2个版本的03高性能版一个相对基础版本更多兼顾公路驾驶另一个更符合赛道调校车身更轻量化散热性能更好 内饰方面新车与现款车型差别不大两块大尺寸的液晶屏幕搭配多功能方向盘看起来科技感十足细节上新车还采用 大面积采用翻包皮材质进行包裹 动力方面新车搭载型号为B4204L43的2.0T发动机最大马力达到350匹最大扭矩为450牛·米传动方面新车搭载8速自动变速箱以及适时四驱系统1645kg的整备质量与领克03一致同时 新车还配备10档可调的绞牙减振器 smart精灵#1铂金版 属性上市 时间10月21日 新车最大亮点莫过于配备smart Pilot Assist 2.0该版本将首次呈现NSP智能领航辅助功能可逐步实现在高速公路城市主干道上点对点的自动导航并支持通过OTA远程迭代升级 新车型将搭载Mobileye SuperVision™系统含11个摄像头及1个驾驶员注意力监测摄像头Mobileye SuperVision™系统搭载了两颗Mobileye EyeQ5™系统集成芯片该芯片由先进的7纳米制程工艺定制化打造基于其打造的smart Pilot Assist 2.0版本拥有NSP智能领航辅助功能可逐步实现在高速公路城市主干道上点对点的自动导航包括根据道路交通环境自动超车和辅助变道自动驶入或者驶出匝道拥堵辅助等多项领先的自动驾驶功能并且支持通过OTA远程迭代升级实现部分功能拓展和性能升级 阿尔法·罗密欧Tonale托纳利 属性上市 时间10月20日 新车定位豪华紧凑级 SUV 目前Tonale托纳利可通过阿尔法·罗密欧世界App进行新车小订 Tonale托纳利依然使用了标志性的家族式倒三角进气格栅配合熟悉的保险杠造型Tonale托纳利使用了波浪式的LED大灯灵感源自经典车型SZ在十多年前的159以及Brera上也能找到相似的设计个性的日间行车灯造型以及两侧全新的波浪形灯组造型很有创意点亮后拥有很高的辨识度 车身尺寸方面车长被控制在了4530mm而轴距仅有 2630mm 车身腰线动感充满力量感轮圈方面新车采用最大20英寸经典的花瓣式轮圈看上去相当动感内部配备了红色的Brembo四活塞卡钳  来到车尾新车采 用全新贯穿式LED尾灯组造型单侧灯组内部分别具有三个倒C形发光结构与前灯组发光造型具有一定呼应此外与Stelvio对尾标处理方式不同新车使用手写体字母设计并且位于尾门中央 内饰方面同样展现了阿尔法·罗密欧家族的经典设计元素极具运动感的内饰风格虽然已经采用了12.3寸的全液晶仪表盘但是经典的圆盘式仪表盘设计得到保留 车内部分亮点是Tonale托纳利世界上第一款通过 NFT 认证的汽车透过区块链技术将数位凭证串连在车主同意之下透过加密不可修改的链上数据保存车辆信息 动力方面Tonale托纳利搭载2.0升涡轮增压直列四缸发动机动力系统同时搭载Q4智能四驱系统与采埃孚9AT全能型变速箱百公里加速仅6.3秒 一汽奔腾T90冠军版 属性上市 时间10月20日 以下配图为2023款 2.0T 自动旗舰版 据悉一汽奔腾T90冠军版将敬赠20余名亚运田径冠军 造型方面奔腾T90采用了一汽奔腾第四代劲·纯·臻设计理念山容海纳前格栅贯穿式天际线前后灯跃马弯弓侧面造型营造出大气稳重视觉感受新车 长宽高 为471818801710mm轴距为2772mm后排腿部空间达到 992mm 造型方面奔腾T90采用了一汽奔腾第四代劲·纯·臻设计理念山容海纳前格栅贯穿式天际线前后灯跃马弯弓侧面造型营造出大气稳重视觉感受新车 长宽高 为471818801710mm轴距为2772mm后排腿部空间达到 992mm 内饰方面 奔腾T90采用了全新内饰语言12.6英寸竖向大屏 8 英寸液晶仪表屏 9.6 寸 WHUD 抬头显示组成三屏交互配合鼠标式换挡手球无线充电交互式氛围灯科技氛围感十足此外新车还搭载了1.2平米观景天幕皮质包裹座椅等同时新车还采用了 高通骁龙 8155 旗舰级车载芯片配合 DLife 6.0 智能车机系统全景影像启动时间不超过 1s  APP 开启及界面转换时间不超过 1.5s 动力部分奔腾T90  参数 | 询价 | 图片  分别搭载1.5T及2.0T发动机最大功率分别为124kW和185kW传动部分匹配7速双离合变速箱与8速自动变速箱此外整车搭载23个智能传感器拥有24项智能驾驶功能实现L2.5级智能驾驶辅助 新款现代伊兰特N Line 属性上市 时间10月21日 外观方面 新 车在普通伊兰特基础上增加了N Line运动套件 与现款车型相比主要变化集中在前脸部分前格栅被一分为二两侧大灯继续与前格栅融为一体下包围则采用贯穿式设计 下方格栅尺寸更大两侧的导风槽造型也更犀利前唇融入了红色设计进一步营造运动感 车身侧面新车有着上扬的腰线和熏黑车顶同时下方 还加入了红色侧裙战斗气息十足 搭配全新运动造型轮辋营造出较为运动的车身姿态 尾部的变化并不如前脸那样明显全新的后包围造型看上去十分运动特别是 U 型银色元素的加入看上去十分精致 内饰方面新车采用由全液晶仪表大尺寸悬浮式中控屏组成的连屏设计配合双辐式多功能方向盘年轻气息浓厚同时作为N Line版本新车针对方向盘细节处以及座椅等处加入N标识以及适当黑化处理 动力方面新车将搭载1.4T涡轮增压发动机其最大功率140马力103kW峰值扭矩211N·m传动系统匹配7速双离合变速箱底盘采用的是前麦弗逊后扭力梁式结构 五菱星光 属性亮相 时间10月17日 作为上汽通用五菱旗下首款轿车新车采用最新的设计语言可以看到五菱星光整体风格时尚而富有科技感细节方面新车提供纯电及插混两种风格前脸主要为格栅造型纯电采用了封闭式设计此外新车前脸最大的亮点就是吸晴的分体式大灯并且不同动力系统大灯造型也有区别 尾部方面新车采用贯穿式尾灯组尾灯造型拥有极高的辨识度此外新车拥有极富层次感的后包围两侧还加入了哑光饰条进行点缀 动力方面新车提供纯电及插混两种动力供选择纯电车型搭载一台最大功率为100千瓦的电动机插电混动版则搭载了1.5L插电混动系统发动机最大功率78千瓦 易至EV3青春版 属性上市 时间10月19日 易至EV3青春版设计 灵感源于中国传统文化 外观整体造型依旧以可爱为主格栅 内部为点阵式的设计也让其看上去颇为精致 配色方面新车提供了月光白湘妃粉如意绿天水碧四种配色而本次的主打色似乎为湘妃粉相信这一配色可以吸引很多女性用户内饰上则拥有 樱花粉海天蓝两种内饰供消费者选择 车身侧面新车采用上扬明显的设计搭配三段式动感腰线力量感很好的得到了凸显双色的车身配色也说明了其年轻时尚的定位另外新车并没有采用隐藏式门把手而是传统门把手 内饰方面新车整体采用较为简洁的设计风格中控台加入了青色饰条进行妆点配合悬浮式大尺寸中控屏以及一体式座椅看上去十分年轻化此外易至EV3青春版全系搭载了手机互联功能 动力方面目前在售的易至EV3搭载最大功率为35kW48Ps最大扭矩为150N·m的永磁同步电机以及容量为31.9kWh的电池组其NEDC综合续航里程为302km 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 本周重点新车汇总 奔驰全新E级长轴版/魏牌高山领衔", "label": []}
{"text": "易车讯 10月12日福特领睿星河版正式上市售14.78万元福特领睿星河版基于福特领睿2023款铂领版打造拥有专属的设计以及对配置进行了一些升级 同时为回馈广大用户的支持与厚爱即日起至10月31日福特领睿星河版推出六重星礼包括福星礼福特体验店线上商城1元下订抵888元购车基金辰星礼至高9000元置换补贴吉星礼50%购置税减免繁星礼3年3次免费基础保养明星礼3年0利率恒星礼发动机&变速箱核心零部件终身质保 外观方面新车延续了全新一代势能美学设计语言 整体十分大气经典的八边形大尺寸进气格栅比例更夸张部分格栅配备大量精致的镀铬饰条此外新车拥有专属辰星蓝车身颜色 车侧的折叠式运动感腰线设计为车身呈现出更加3D立体的效果车尾三柱型尾灯延续了家族式设计熏黑的灯罩更添性能意味视觉效果也十分高级新车在 后视镜行李架扰流板侧门板饰条均采用了黑化套件 内饰方面福特领睿星河版延续了环抱式座舱设计新车配备了12.3英寸中控触摸显示屏搭载了腾讯TAI 4.0汽车智能系统拥有微信车载版QQ音乐微信读书腾讯新闻腾讯体育喜马拉雅口袋故事等应用同时 领睿星河版配备有皮质座椅星云蓝定制缝线单色氛围灯以及单温区自动恒温空调 配置方面新车拥有全速域智能自适应巡航控制系统ACC自动远光HMA自动感应无骨雨刮LED氛围灯迎宾镭射灯后排隐私玻璃自动开闭前大灯等功能 动力方面 福特领睿星河版沿用福特EcoBoost®170 1.5T发动机最大功率125kW峰值扭矩260N·m传动方面则是7DCT双离合变速箱 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 福特领睿星河版正式上市 售14.78万元", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 10月12日Jeep官方宣布对旗下牧马人的四款车型售价进行调整调整车型为2.0T 罗宾汉两门版2.0T 罗宾汉四门版2.0T 撒哈拉四门版4xe2.0T 罗宾汉四门版4xe四款车型售价均上涨1万元 牧马人四款车型价格调整 车型 原售价万元 现售价万元 2.0T 罗宾汉两门版 51.99 52.99 2.0T 罗宾汉四门版 56.99 57.99 2.0T 撒哈拉四门版4xe 57.49 58.49 2.0T 罗宾汉四门版4xe 63.99 64.99 车型介绍 新款Jeep牧马人采用了全新样式的七孔格栅中性灰金属饰条和与车身同色的边框带给人眼前一亮的感觉全新格栅的竖直黑色槽孔都更为纤细在提高冷却效果的同时便于安装全新原厂Warn绞盘 集成至前挡风玻璃上的全新越野级隐形天线亦消除了被越野步道上的灌木或树枝卡住的风险新车提供10种标配和可选装全新设计的轮圈直径从17至20英寸不等此外新款牧马人针对硬顶和软顶车型还配备有Sky OneTouch一键电动敞篷便于开闭及拆卸 来到内饰部分新款Jeep牧马人车内中控屏升级为12.3英寸并内置第五代Uconnect 5系统与上一代Uconnect系统相比Uconnect 5系统的运行速度提高了五倍 同时支持Android操作系统和OTA更新 动力部分 本次在国内亮相的新款牧马人4xe继续搭载2.0T发动机与双电机组成的插电混动系统预计搭载2.0T发动机的燃油版车型也将继续在国内提供作为参考国内现款 2.0T发动机最大功率266马力 2.0T插电混动系统系统最大功率为375马力此外新款Jeep牧马人4xe车型首次搭载Jeep 4xe电源箱配备四个总输出功率为30安培的120伏电源插座从而实现利用电池组为外部设备供电 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 Jeep牧马人4款车型价格调整 涨价1万元", "label": ["发布亮相", "新车解析"]}
{"text": "易车讯 日前长城炮高寒版正式上市售12.38万元起长城炮高寒版是基于北方高寒地区用户需求及用车场景打造的专属车型新车型分为商用炮高寒版和乘用炮高寒版商用炮高寒版官方指导价 12.38 万元 13.58 万元乘用炮高寒版官方指导价 14.98 万元 同时购车用户还将享受三重大礼金融礼购车客户可享受 2 年 0 息金融政策置换礼享受 5000 元高额置换补贴服务礼发动机和变速器享受 4 年或 10 万公里超长质保 对于北方地区冬季出行的用户来说极寒天气用车往往会遇到柴油发动机启动困难上车后方向盘座椅冰冷暖车慢车窗玻璃覆盖冰霜难清理针对以上痛点长城炮高寒版专属设计配备AGM大容量蓄电池冷启动电流可达850A容量高达92Ah 此外新车还配备专属加热套装包括前排座椅真皮方向盘加热为提升冬天车窗除雪除霜的效率高寒版特别配备后视镜前风窗喷嘴加热后窗热线除霜功能能够快速清除覆盖在车窗后视镜上的冰雪雨霜保证行车能见度 同时乘用炮高寒版还搭载新一代智能网联系统可以通过手机远程启动车辆提前打开车载空调座椅加热 配置方面新车全系标配AT胎同时搭载博世全新一代ESP车身稳定系统集成防侧翻牵引力控制及刹车辅助功能标配上坡辅助陡坡缓降等功能被动安全方面长城炮高寒版整车采用高强度车身车架车身大面积采用高强度钢 长城炮高寒版搭载中国心十佳发动机2.0T柴油发动机最大功率120kW最大扭矩400N·m配备6MT/8AT两种变速箱商用炮MT车型优化变速箱和前后桥速比整车轮边扭矩提升60 N·m有效提升冰雪路面的通过性 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 长城炮高寒版正式上市 售12.38万元起", "label": ["新车上市", "新车报价", "新车解析"]}
{"text": "易车讯 我们从官方获悉全新北京BJ40将于10月17日开启预售此前 全新北京BJ40已经 开启预订预订价格区间为2025万元结合之前的报道 全新北京BJ40会在11月份正式上市 外观方面全新北京BJ40 依然延续了硬派SUV的方正造型不过作为换代车型新车的改变还是比较多的能看到新车前格栅及保险杠都采用了更加动感的黑化设计圆角矩形大灯组为前脸增添了不少时尚的气息 侧面来看新车基本延续了现款的造型线条多以平直为主尾部方面新车采用了最新设计的竖状尾灯组小书包配合侧开尾门那个味道还在车身尺寸方面新车长宽高分别为4790/1940/18951929mm轴距为2760mm 相比外观全新北京BJ40升级最明显的还是车内新车内饰采用全新的设计风格不但使用了大量的镀铬元素还配备了双连屏凸显科技感 配置方面根据车型不同提供电动踏板全景天窗侧窗装饰框牵引专用装置侧视摄像头等 动力方面全新北京BJ40将搭载一台由蜂巢易创科技有限公司所生产的型号为HY4C20C的2.0T发动机最大功率180千瓦 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 全新北京BJ40将于10月17日开启预售 11月正式上市", "label": ["预热", "新车上市", "预售", "新车解析"]}
{"text": "易车讯 10月13日比亚迪官方正式发布了宋L车型内饰官图新车曾在今年成都车展上正式发布但当时只公布了外观10月10日官方发布了 宋L的内饰手绘预告图让我们对新车内饰有了初步认知而今天的官图则让我们看到了更多设计细节 结合此前报道 比亚迪 宋L 将于 年内正式上市 从官图来看比亚迪宋L 采用了 最新 家族式设计语言配色则采用了比较淡雅的双拼色设计配置方面能看到新车搭载了 大尺寸悬浮式中控屏  全液晶仪表 运动造型平底式方向盘我们在中控区域并未看到过多的物理按键中央扶手区域则为造型时尚的水晶挡把杯架 50W手机无线充电前部中央通道下部为镂空设计进一步提升了车内的储物空间利用率 结合此前报道新车还将 搭载全新一代DiLink车机系统并配备ARHUD抬头显示EC可调光天幕宽温域热泵空调等 比亚迪宋L外观介绍 宋L采用了王朝网新一代先锋龙颜美学设计语言前格栅两侧加入了官方称之为龙牙的装饰件配合龙晶大灯的3D立体龙须让前脸看起来时尚而动感 侧面来看流光穹顶拥有低风阻系数和力量感的弧线兼顾美学与功能腰线复刻了概念车的光能符文元素构建出刚中带柔的曲面此外概念车上备受好评的五星轮毂也得以保留此外新车还搭载了时下流行的无框车门以及隐藏式门把手尾部方面新车搭载了时下流行的贯穿式尾灯官方称之为流光瑞结尾灯 另外新车还搭载了可升降运动尾翼车身尺寸方面据了解新车长宽高为484019501560mm轴距为2930mm宋L基于e平台3.0打造定位为B级猎装SUV新车将搭载CTB电池车身一体化技术智能电四驱云辇系统等技术可以带来不错的驾乘体验 打开易车 App搜索真十万公里长测看最真实的车辆长测报告 比亚迪宋L内饰官图发布 将于年内正式上市", "label": ["配置曝光", "预热", "新车上市", "发布亮相", "新车官图"]}